{
  "tokenizer_class": "Qwen2Tokenizer",
  "model_max_length": 32768,
  "padding_side": "left",
  "truncation_side": "right",
  "chat_template": "{% for message in messages %}{% if loop.first and messages[0]['role'] != 'system' %}{{ '<|im_start|>system\nYou are a helpful assistant<|im_end|>\n' }}{% endif %}{{'<|im_start|>' + message['role'] + '\n' + message['content'] + '<|im_end|>' + '\n'}}{% endfor %}{% if add_generation_prompt %}{{ '<|im_start|>assistant\n' }}{% endif %}",
  "clean_up_tokenization_spaces": false,
  "split_special_tokens": false,
  "use_default_system_prompt": false,
  "bos_token": null,
  "eos_token": "<|endoftext|>",
  "unk_token": null,
  "pad_token": "<|endoftext|>",
  "errors": "replace"
}