<unk>	0
<s>	0
</s>	0
<COVID19>	0
<PhD>	0
<MSc>	0
<BSc>	0
<USA>	0
<UK>	0
<EU>	0
<UN>	0
<AI>	0
<ML>	0
<NLP>	0
<GPU>	0
<CPU>	0
<API>	0
<HTTP>	0
<HTTPS>	0
<NUMBER>	0
<YEAR>	0
<DATE>	0
<TIME>	0
<PERCENTAGE>	0
<CURRENCY>	0
<DECIMAL>	0
<FRACTION>	0
<PHONE>	0
<EMAIL>	0
<TECH_TERM>	0
<BRAND_NAME>	0
<HASHTAG>	0
<MENTION>	0
<PAD>	0
<MASK>	0
ar	-0
er	-1
an	-2
in	-3
▁b	-4
en	-5
ın	-6
il	-7
ir	-8
▁k	-9
▁d	-10
▁s	-11
al	-12
▁y	-13
ak	-14
lar	-15
el	-16
▁g	-17
ek	-18
▁o	-19
▁v	-20
et	-21
ay	-22
▁t	-23
▁i	-24
as	-25
am	-26
de	-27
un	-28
da	-29
ler	-30
or	-31
at	-32
es	-33
▁h	-34
iy	-35
▁ve	-36
iz	-37
on	-38
▁B	-39
em	-40
im	-41
ik	-42
ır	-43
▁bir	-44
▁m	-45
aş	-46
ur	-47
▁ol	-48
ed	-49
ul	-50
ıl	-51
▁A	-52
ad	-53
ün	-54
▁ç	-55
ık	-56
is	-57
ür	-58
az	-59
▁K	-60
ım	-61
▁S	-62
ap	-63
le	-64
ah	-65
ab	-66
it	-67
▁T	-68
iş	-69
ış	-70
um	-71
ey	-72
▁p	-73
ız	-74
▁ö	-75
▁il	-76
▁M	-77
▁de	-78
ağ	-79
li	-80
ol	-81
▁iç	-82
▁f	-83
ac	-84
▁D	-85
lan	-86
ların	-87
▁al	-88
dan	-89
st	-90
ok	-91
▁E	-92
▁gö	-93
lı	-94
▁İ	-95
▁H	-96
üz	-97
▁G	-98
ında	-99
ini	-100
▁ş	-101
▁n	-102
▁Y	-103
▁yap	-104
▁için	-105
di	-106
ev	-107
ası	-108
▁ar	-109
ları	-110
ec	-111
ine	-112
du	-113
den	-114
la	-115
esi	-116
inde	-117
ük	-118
uy	-119
uz	-120
leri	-121
▁bu	-122
aç	-123
ığ	-124
eler	-125
iler	-126
ıy	-127
alar	-128
ti	-129
üm	-130
▁P	-131
▁da	-132
af	-133
iyor	-134
ını	-135
▁ile	-136
mak	-137
▁z	-138
▁1	-139
ya	-140
eğ	-141
ilir	-142
▁r	-143
▁et	-144
▁ed	-145
ıs	-146
▁gör	-147
ut	-148
dir	-149
inin	-150
▁baş	-151
▁O	-152
ül	-153
lik	-154
uş	-155
ma	-156
oğ	-157
eb	-158
av	-159
▁an	-160
eç	-161
iniz	-162
lam	-163
iye	-164
us	-165
▁c	-166
▁F	-167
▁ger	-168
tir	-169
▁ver	-170
▁kar	-171
▁ön	-172
ön	-173
▁son	-174
ez	-175
▁gel	-176
ına	-177
dır	-178
mek	-179
▁C	-180
üy	-181
uk	-182
..	-183
larak	-184
üş	-185
▁bil	-186
▁"	-187
ip	-188
len	-189
▁oldu	-190
▁iş	-191
te	-192
ta	-193
▁olarak	-194
▁en	-195
▁kon	-196
ro	-197
lem	-198
ce	-199
▁in	-200
ib	-201
tır	-202
eş	-203
om	-204
▁ay	-205
iğ	-206
▁tar	-207
▁(	-208
▁değ	-209
▁Bu	-210
acak	-211
▁2	-212
ından	-213
aya	-214
lık	-215
anı	-216
▁bul	-217
▁kul	-218
ilm	-219
▁Ç	-220
aha	-221
▁olm	-222
▁N	-223
▁çok	-224
▁olan	-225
ıyor	-226
dı	-227
ürk	-228
▁yer	-229
op	-230
▁R	-231
▁kullan	-232
tan	-233
se	-234
ayı	-235
▁aç	-236
unu	-237
man	-238
imiz	-239
▁or	-240
ığı	-241
ının	-242
lu	-243
ih	-244
yon	-245
eni	-246
ör	-247
▁kal	-248
ede	-249
tı	-250
▁gün	-251
▁ist	-252
ic	-253
▁ad	-254
▁daha	-255
▁sür	-256
ibi	-257
▁kad	-258
▁yıl	-259
▁Ö	-260
öy	-261
ark	-262
▁olduğ	-263
alış	-264
ği	-265
▁V	-266
▁kur	-267
aki	-268
isi	-269
▁her	-270
▁uy	-271
aman	-272
▁-	-273
me	-274
ecek	-275
ada	-276
▁bel	-277
▁var	-278
▁Türk	-279
inden	-280
abilir	-281
cı	-282
ması	-283
ra	-284
eki	-285
▁çalış	-286
ter	-287
▁Ş	-288
▁geç	-289
▁çık	-290
mış	-291
ca	-292
▁An	-293
os	-294
▁yaş	-295
▁yar	-296
ımız	-297
san	-298
eden	-299
ki	-300
▁gibi	-301
▁gerek	-302
▁üz	-303
eh	-304
ilen	-305
alı	-306
▁sağ	-307
ili	-308
ınız	-309
ayan	-310
leş	-311
▁ek	-312
▁bulun	-313
▁3	-314
met	-315
ama	-316
asında	-317
▁üzer	-318
ep	-319
ist	-320
▁ken	-321
▁L	-322
▁yapıl	-323
ken	-324
laş	-325
▁el	-326
ans	-327
öz	-328
eli	-329
▁öz	-330
let	-331
▁U	-332
iyet	-333
eye	-334
üt	-335
ğr	-336
▁zaman	-337
▁oy	-338
ru	-339
unda	-340
▁yön	-341
gi	-342
lerin	-343
daki	-344
ers	-345
▁par	-346
iyle	-347
oy	-348
▁sor	-349
id	-350
ade	-351
▁on	-352
edi	-353
edir	-354
sa	-355
ot	-356
miş	-357
lü	-358
▁kadar	-359
tur	-360
▁Baş	-361
▁dur	-362
▁düş	-363
▁l	-364
üc	-365
tr	-366
lığ	-367
if	-368
aber	-369
ef	-370
▁tek	-371
üyük	-372
▁karş	-373
▁pro	-374
▁dev	-375
lara	-376
arak	-377
est	-378
▁yaz	-379
▁taraf	-380
çek	-381
▁sah	-382
öl	-383
▁uyg	-384
larını	-385
▁ür	-386
▁şek	-387
▁ak	-388
acağ	-389
▁hal	-390
▁Ar	-391
unun	-392
▁Ü	-393
cak	-394
art	-395
siniz	-396
yi	-397
eri	-398
▁top	-399
▁doğ	-400
eceğ	-401
▁say	-402
imi	-403
▁kat	-404
oc	-405
...	-406
men	-407
▁kay	-408
▁belir	-409
nin	-410
tad	-411
deki	-412
▁dön	-413
▁ise	-414
▁kap	-415
üç	-416
malar	-417
ten	-418
▁Bir	-419
abil	-420
ley	-421
▁yan	-422
▁hak	-423
▁sonra	-424
lerini	-425
▁Türkiye	-426
lat	-427
▁Al	-428
▁yeni	-429
orum	-430
üs	-431
iyat	-432
erk	-433
eleri	-434
▁kiş	-435
erek	-436
lad	-437
arı	-438
mas	-439
▁tak	-440
▁hay	-441
elik	-442
▁yak	-443
▁alan	-444
▁veya	-445
▁özel	-446
▁at	-447
esinde	-448
ısı	-449
lay	-450
kan	-451
▁açık	-452
▁4	-453
dür	-454
▁gir	-455
▁yol	-456
sel	-457
▁5	-458
▁ev	-459
▁siz	-460
▁gerçek	-461
▁I	-462
uyor	-463
ildi	-464
▁büyük	-465
▁ne	-466
▁önem	-467
tadır	-468
kin	-469
uç	-470
ster	-471
iv	-472
larda	-473
ram	-474
cu	-475
tedir	-476
▁ort	-477
▁yük	-478
▁uz	-479
iç	-480
▁düz	-481
▁sev	-482
izmet	-483
▁gen	-484
▁yüz	-485
lere	-486
▁den	-487
▁'	-488
asyon	-489
▁öğr	-490
▁ben	-491
atır	-492
▁sit	-493
▁durum	-494
▁şekil	-495
ebilir	-496
od	-497
▁kaz	-498
▁ilg	-499
ılan	-500
una	-501
▁seç	-502
▁değil	-503
▁tarafından	-504
aret	-505
ediğ	-506
▁bak	-507
▁es	-508
iştir	-509
▁tem	-510
▁insan	-511
aat	-512
▁fark	-513
▁hem	-514
ven	-515
▁iyi	-516
▁ilk	-517
ıyla	-518
▁göster	-519
▁kend	-520
▁bağ	-521
ğu	-522
mektedir	-523
dım	-524
uştur	-525
▁biz	-526
▁Z	-527
oz	-528
▁göre	-529
▁söy	-530
▁Ay	-531
ci	-532
por	-533
ağı	-534
asıl	-535
▁şekilde	-536
etim	-537
mesi	-538
▁böl	-539
▁har	-540
ER	-541
▁ok	-542
▁neden	-543
▁Er	-544
ileri	-545
sun	-546
AR	-547
▁tam	-548
anın	-549
▁hizmet	-550
▁eğ	-551
ara	-552
▁olduğu	-553
maya	-554
eyi	-555
alık	-556
▁a	-557
ast	-558
larının	-559
adan	-560
bet	-561
▁çek	-562
uh	-563
▁uygul	-564
kanı	-565
etir	-566
üven	-567
▁tüm	-568
▁İn	-569
cel	-570
maktadır	-571
ımı	-572
▁alt	-573
dur	-574
rı	-575
▁ih	-576
▁sat	-577
ayın	-578
tar	-579
▁içer	-580
tık	-581
enin	-582
ob	-583
▁ul	-584
▁aş	-585
ret	-586
▁iz	-587
▁bilg	-588
▁mil	-589
▁yet	-590
▁kazan	-591
AN	-592
ılı	-593
▁getir	-594
▁sahip	-595
re	-596
▁ül	-597
nı	-598
▁yok	-599
▁ser	-600
iğer	-601
aları	-602
liği	-603
leştir	-604
ran	-605
bir	-606
▁ki	-607
nın	-608
▁tarih	-609
üst	-610
▁10	-611
▁devam	-612
▁işlem	-613
istem	-614
der	-615
▁İl	-616
han	-617
▁faz	-618
▁der	-619
raf	-620
larına	-621
up	-622
▁önemli	-623
siz	-624
▁alın	-625
▁sır	-626
emek	-627
▁değer	-628
dığ	-629
▁san	-630
oş	-631
mam	-632
lığı	-633
olo	-634
▁dün	-635
▁Gün	-636
usu	-637
▁sun	-638
▁etti	-639
▁Kur	-640
▁ilgili	-641
▁göz	-642
▁oyun	-643
▁ya	-644
dığı	-645
azı	-646
itim	-647
lerde	-648
▁Bel	-649
▁tut	-650
esine	-651
▁6	-652
▁as	-653
eniz	-654
iyas	-655
▁olduğunu	-656
▁öğren	-657
▁Öz	-658
▁söz	-659
▁dol	-660
▁az	-661
▁ter	-662
ıcı	-663
▁ede	-664
▁şey	-665
▁bin	-666
▁ülk	-667
▁am	-668
işim	-669
sek	-670
ocuk	-671
▁önce	-672
liğ	-673
ub	-674
ka	-675
iyon	-676
▁kol	-677
▁Ak	-678
lerinin	-679
lendir	-680
▁bah	-681
ilik	-682
ika	-683
▁düşün	-684
ig	-685
esini	-686
▁İş	-687
▁duy	-688
orm	-689
▁İst	-690
erkez	-691
ekt	-692
▁ürün	-693
emiz	-694
▁düzen	-695
ket	-696
üzel	-697
dü	-698
oloj	-699
likle	-700
▁kıs	-701
alan	-702
▁birlik	-703
bul	-704
si	-705
▁ağ	-706
abilirsiniz	-707
tür	-708
▁Kar	-709
lerine	-710
▁En	-711
diğ	-712
▁etk	-713
ehir	-714
▁ama	-715
▁arasında	-716
sız	-717
▁hakk	-718
çe	-719
azır	-720
▁7	-721
▁hayat	-722
▁W	-723
lama	-724
▁zor	-725
ındaki	-726
▁Gen	-727
▁fiyat	-728
▁güven	-729
ulu	-730
öyle	-731
▁yatır	-732
▁fazla	-733
▁sistem	-734
larında	-735
gün	-736
▁dest	-737
▁is	-738
ide	-739
▁bek	-740
▁olur	-741
▁taş	-742
esin	-743
ye	-744
yal	-745
lardan	-746
ıp	-747
▁tan	-748
üyor	-749
▁Son	-750
ça	-751
iyorum	-752
asar	-753
▁Bak	-754
tu	-755
▁konuş	-756
▁iki	-757
▁içinde	-758
og	-759
tik	-760
▁tes	-761
tığı	-762
▁diğer	-763
diği	-764
tü	-765
▁im	-766
anbul	-767
▁olacak	-768
▁öl	-769
eyen	-770
adece	-771
▁–	-772
gram	-773
ünde	-774
▁dış	-775
▁birlikte	-776
dik	-777
▁bas	-778
acı	-779
▁gelen	-780
▁kr	-781
▁mes	-782
▁hazır	-783
ilmesi	-784
ici	-785
▁ulaş	-786
▁olmak	-787
▁ark	-788
üp	-789
▁Haber	-790
maz	-791
ne	-792
ilerin	-793
▁if	-794
▁aynı	-795
eği	-796
▁nasıl	-797
meye	-798
▁dik	-799
rup	-800
▁hiç	-801
net	-802
▁dönem	-803
▁saat	-804
▁8	-805
▁ot	-806
▁yapılan	-807
ing	-808
▁eden	-809
▁kor	-810
▁|	-811
▁:	-812
ladı	-813
ılık	-814
▁farklı	-815
eg	-816
▁güzel	-817
▁Başkanı	-818
lah	-819
larla	-820
kat	-821
▁kab	-822
ort	-823
▁görün	-824
tığ	-825
irket	-826
iyoruz	-827
▁Kon	-828
▁Ek	-829
▁Pro	-830
▁J	-831
▁İs	-832
▁Cum	-833
00	-834
▁boy	-835
▁kö	-836
▁konu	-837
leme	-838
▁haber	-839
▁para	-840
▁sal	-841
dar	-842
▁bur	-843
larımız	-844
▁tamam	-845
yla	-846
▁eş	-847
anlı	-848
▁İstanbul	-849
lerinde	-850
tiğ	-851
dem	-852
▁art	-853
▁dil	-854
ov	-855
▁kam	-856
▁kim	-857
▁yardım	-858
▁haf	-859
▁Or	-860
▁er	-861
▁Bil	-862
▁hes	-863
▁karşı	-864
▁Beled	-865
▁sen	-866
asına	-867
▁tür	-868
▁üst	-869
luk	-870
▁ör	-871
adaş	-872
fa	-873
▁u	-874
▁çocuk	-875
ost	-876
▁mal	-877
▁yüksek	-878
ızı	-879
▁çıkar	-880
▁Eğ	-881
▁önc	-882
▁iht	-883
kü	-884
eket	-885
▁kurul	-886
isinde	-887
▁Av	-888
▁bölg	-889
inizi	-890
▁doğru	-891
nun	-892
▁yatırım	-893
▁tekn	-894
▁diye	-895
."	-896
▁sık	-897
▁kan	-898
siyon	-899
aştır	-900
hur	-901
▁değiş	-902
ütün	-903
▁karar	-904
▁kullanıl	-905
▁destek	-906
▁sadece	-907
eme	-908
▁oluştur	-909
▁anlam	-910
▁iliş	-911
uv	-912
▁mü	-913
▁olması	-914
▁tel	-915
ahat	-916
▁ban	-917
aylaş	-918
unuz	-919
EN	-920
adığ	-921
▁görev	-922
oğlu	-923
ünü	-924
ektör	-925
▁Mü	-926
▁dedi	-927
esinin	-928
▁kendi	-929
▁mak	-930
▁dikkat	-931
ebil	-932
▁em	-933
▁Bur	-934
dık	-935
asını	-936
osyal	-937
▁hav	-938
▁0	-939
▁belirt	-940
İN	-941
▁ik	-942
lük	-943
anda	-944
ore	-945
▁bulunan	-946
▁tab	-947
usunda	-948
▁üy	-949
adı	-950
lerden	-951
ğü	-952
▁mod	-953
▁olduk	-954
▁oyn	-955
okt	-956
azar	-957
▁9	-958
layan	-959
▁hız	-960
ivers	-961
▁uygun	-962
üne	-963
onom	-964
▁genel	-965
▁dav	-966
▁çev	-967
▁etm	-968
▁eğitim	-969
end	-970
sam	-971
atı	-972
▁w	-973
iversit	-974
▁katıl	-975
lak	-976
gel	-977
▁gön	-978
▁gerçekleştir	-979
▁mut	-980
▁eder	-981
avaş	-982
çi	-983
▁Genel	-984
▁güç	-985
▁arkadaş	-986
tal	-987
na	-988
com	-989
▁mad	-990
ırak	-991
▁sorun	-992
rak	-993
▁çalışmalar	-994
▁şirket	-995
▁hakkında	-996
▁proj	-997
eti	-998
rıca	-999
▁üzere	-1000
▁karşıl	-1001
▁kit	-1002
eda	-1003
ge	-1004
▁söyl	-1005
AL	-1006
lanan	-1007
mıştır	-1008
▁hat	-1009
aj	-1010
▁sonr	-1011
▁bit	-1012
enk	-1013
▁/	-1014
ece	-1015
bol	-1016
▁biri	-1017
▁bun	-1018
▁gid	-1019
▁bile	-1020
res	-1021
▁fir	-1022
▁“	-1023
oh	-1024
IN	-1025
ET	-1026
▁Tar	-1027
elerin	-1028
▁Es	-1029
▁AB	-1030
çok	-1031
lerinden	-1032
▁Tek	-1033
▁Mil	-1034
ent	-1035
larından	-1036
▁üret	-1037
ant	-1038
▁Ad	-1039
▁oluş	-1040
▁ihtiy	-1041
▁çöz	-1042
▁başar	-1043
▁kaç	-1044
▁edil	-1045
bar	-1046
▁hareket	-1047
▁bırak	-1048
▁Her	-1049
▁yaşam	-1050
▁sın	-1051
nak	-1052
▁bazı	-1053
▁git	-1054
duğu	-1055
lerimiz	-1056
▁bahis	-1057
mi	-1058
▁El	-1059
▁uygulam	-1060
▁üzerinde	-1061
tem	-1062
AK	-1063
sal	-1064
lerle	-1065
iği	-1066
▁etmek	-1067
▁düny	-1068
ümüz	-1069
lamak	-1070
▁Cumhur	-1071
▁tal	-1072
▁geçir	-1073
muş	-1074
▁mev	-1075
gil	-1076
ri	-1077
efon	-1078
▁yür	-1079
▁uzun	-1080
baş	-1081
▁anlat	-1082
üşter	-1083
▁hast	-1084
▁su	-1085
kı	-1086
lum	-1087
▁ediyor	-1088
▁Ben	-1089
▁muh	-1090
mayı	-1091
▁kadın	-1092
min	-1093
▁Ev	-1094
ücret	-1095
▁teş	-1096
▁ortaya	-1097
dından	-1098
lenen	-1099
▁merkez	-1100
ternet	-1101
edik	-1102
may	-1103
gan	-1104
▁mi	-1105
▁ücret	-1106
EL	-1107
▁Ün	-1108
▁kolay	-1109
▁üzerine	-1110
▁paylaş	-1111
▁Başkan	-1112
▁fa	-1113
▁yönet	-1114
atik	-1115
▁has	-1116
▁program	-1117
umuz	-1118
▁plan	-1119
ucu	-1120
▁15	-1121
eşit	-1122
ver	-1123
▁görüş	-1124
▁seb	-1125
sanız	-1126
rar	-1127
he	-1128
amaz	-1129
▁açıklam	-1130
▁,	-1131
▁Yap	-1132
elim	-1133
adığı	-1134
olu	-1135
▁Par	-1136
▁geliş	-1137
▁Dün	-1138
▁pol	-1139
▁tasar	-1140
obil	-1141
masını	-1142
▁ifade	-1143
▁San	-1144
edav	-1145
▁kişi	-1146
sin	-1147
ünkü	-1148
▁piyas	-1149
ayıs	-1150
▁yorum	-1151
▁Ancak	-1152
ale	-1153
akat	-1154
ilmiş	-1155
edef	-1156
▁ancak	-1157
gul	-1158
▁sağlık	-1159
istan	-1160
▁şu	-1161
▁yay	-1162
urt	-1163
▁op	-1164
aba	-1165
▁yüzde	-1166
▁As	-1167
vur	-1168
▁met	-1169
▁Müdür	-1170
lim	-1171
trol	-1172
▁yılında	-1173
▁maç	-1174
tif	-1175
cih	-1176
azet	-1177
▁kabul	-1178
▁koy	-1179
▁Biz	-1180
▁yayın	-1181
▁sı	-1182
suz	-1183
▁Yar	-1184
▁başka	-1185
▁dem	-1186
iyaret	-1187
▁ayr	-1188
mer	-1189
▁Dev	-1190
▁birçok	-1191
▁bütün	-1192
▁bilgi	-1193
▁kom	-1194
İL	-1195
▁yas	-1196
üçük	-1197
lıy	-1198
anıt	-1199
gı	-1200
▁gönder	-1201
▁araç	-1202
▁tah	-1203
▁bölüm	-1204
▁yaklaş	-1205
AT	-1206
oğan	-1207
▁film	-1208
meler	-1209
acağı	-1210
ediği	-1211
▁ardından	-1212
▁içerisinde	-1213
▁diy	-1214
▁milyon	-1215
▁edeb	-1216
▁olabilir	-1217
▁han	-1218
eceği	-1219
ök	-1220
ıya	-1221
asının	-1222
▁Yeni	-1223
▁Yıl	-1224
▁%	-1225
▁Tem	-1226
▁edilen	-1227
duğ	-1228
▁kapsam	-1229
▁Bakan	-1230
▁bilin	-1231
▁Ön	-1232
▁kes	-1233
masına	-1234
cek	-1235
▁üç	-1236
▁çeşit	-1237
ag	-1238
İR	-1239
indeki	-1240
▁kurum	-1241
ıldı	-1242
▁konusunda	-1243
enek	-1244
▁tr	-1245
▁Özel	-1246
▁his	-1247
gin	-1248
isini	-1249
▁yakın	-1250
mez	-1251
orex	-1252
ch	-1253
▁Büyük	-1254
▁uç	-1255
▁tercih	-1256
det	-1257
anan	-1258
▁12	-1259
ılması	-1260
ültür	-1261
▁res	-1262
alt	-1263
ali	-1264
▁At	-1265
ilere	-1266
▁değerlendir	-1267
nde	-1268
▁rahat	-1269
olar	-1270
▁id	-1271
▁telefon	-1272
ele	-1273
▁20	-1274
ile	-1275
▁vat	-1276
▁Tr	-1277
▁yapan	-1278
▁ABD	-1279
▁din	-1280
▁kalit	-1281
▁Kan	-1282
AS	-1283
ılır	-1284
▁un	-1285
▁mah	-1286
▁hep	-1287
▁üzerinden	-1288
abı	-1289
malı	-1290
▁Ser	-1291
van	-1292
madan	-1293
kün	-1294
▁yerine	-1295
andaş	-1296
▁dah	-1297
ank	-1298
▁hedef	-1299
ışı	-1300
▁müşter	-1301
ıma	-1302
ES	-1303
ust	-1304
▁av	-1305
▁öğrenc	-1306
▁sonuç	-1307
sik	-1308
▁ün	-1309
▁İç	-1310
acaktır	-1311
icaret	-1312
eyin	-1313
ize	-1314
oğraf	-1315
ayet	-1316
kara	-1317
▁İz	-1318
▁gelir	-1319
▁böyle	-1320
▁vardır	-1321
manın	-1322
▁geliştir	-1323
▁man	-1324
lemek	-1325
OR	-1326
isine	-1327
iyesi	-1328
▁kez	-1329
▁sosyal	-1330
arası	-1331
leyen	-1332
▁kır	-1333
▁yapmak	-1334
▁ziyaret	-1335
ebilirsiniz	-1336
uc	-1337
rupa	-1338
ücad	-1339
ber	-1340
▁sektör	-1341
▁mı	-1342
undan	-1343
oğu	-1344
ırs	-1345
▁Mah	-1346
▁dak	-1347
▁kontrol	-1348
ekk	-1349
oğun	-1350
▁bugün	-1351
ıştır	-1352
imdi	-1353
AY	-1354
▁kav	-1355
ıyoruz	-1356
▁tur	-1357
ow	-1358
▁mas	-1359
AM	-1360
▁e	-1361
isyon	-1362
▁Yön	-1363
▁incel	-1364
▁zamanda	-1365
ohbet	-1366
▁ekonom	-1367
ud	-1368
▁müm	-1369
hangi	-1370
nek	-1371
erli	-1372
ıyorum	-1373
ari	-1374
),	-1375
uluk	-1376
üb	-1377
▁yaptığı	-1378
▁Üniversit	-1379
▁od	-1380
▁mey	-1381
akk	-1382
▁On	-1383
EK	-1384
▁giriş	-1385
▁Kad	-1386
▁bor	-1387
▁Top	-1388
izi	-1389
üküm	-1390
▁indir	-1391
▁Merkez	-1392
▁görül	-1393
erj	-1394
▁tav	-1395
gın	-1396
▁devlet	-1397
▁hesap	-1398
▁takip	-1399
▁çalışan	-1400
▁araştır	-1401
▁Hal	-1402
▁elde	-1403
-1	-1404
▁başvur	-1405
mir	-1406
▁yen	-1407
▁gereken	-1408
▁vur	-1409
▁Bunun	-1410
landır	-1411
▁Kul	-1412
▁Avrupa	-1413
▁oldukça	-1414
▁mümkün	-1415
miştir	-1416
sunuz	-1417
▁li	-1418
ektr	-1419
▁mer	-1420
▁Ne	-1421
▁dünya	-1422
ünün	-1423
unca	-1424
▁Ok	-1425
LAR	-1426
▁iti	-1427
▁Ayrıca	-1428
▁dönüş	-1429
▁nedeniyle	-1430
alat	-1431
aliyet	-1432
▁ber	-1433
ıt	-1434
▁kısa	-1435
▁bağlı	-1436
▁Kas	-1437
abilecek	-1438
▁ses	-1439
▁11	-1440
▁kaynak	-1441
oloji	-1442
▁artık	-1443
▁size	-1444
las	-1445
▁toplan	-1446
▁zar	-1447
▁yöntem	-1448
aların	-1449
lıyor	-1450
amak	-1451
▁Ey	-1452
▁Kal	-1453
▁vatandaş	-1454
▁büy	-1455
▁takım	-1456
▁Kay	-1457
EM	-1458
dığını	-1459
▁olay	-1460
▁yağ	-1461
▁ilet	-1462
▁Gel	-1463
▁Sağ	-1464
▁tedav	-1465
▁Dr	-1466
▁seçim	-1467
▁geçen	-1468
amp	-1469
doğan	-1470
▁isim	-1471
acağını	-1472
▁kız	-1473
▁Allah	-1474
▁cev	-1475
taj	-1476
▁kayı	-1477
UR	-1478
sil	-1479
▁Ankara	-1480
▁yarat	-1481
▁günü	-1482
▁mücad	-1483
▁geri	-1484
▁sınır	-1485
▁özellik	-1486
▁veren	-1487
kinci	-1488
▁mik	-1489
▁öde	-1490
▁itibar	-1491
▁benz	-1492
▁yüksel	-1493
▁toplum	-1494
▁geldi	-1495
▁Der	-1496
▁tat	-1497
▁olsun	-1498
itik	-1499
uslar	-1500
▁benim	-1501
iyi	-1502
▁mark	-1503
▁Ol	-1504
çı	-1505
▁kullanıcı	-1506
▁Oy	-1507
▁bey	-1508
muz	-1509
of	-1510
▁kaldır	-1511
▁30	-1512
ate	-1513
▁inan	-1514
▁AK	-1515
lül	-1516
▁spor	-1517
▁altında	-1518
umlu	-1519
▁ilç	-1520
▁med	-1521
HP	-1522
▁herhangi	-1523
▁mem	-1524
▁söyledi	-1525
▁Tur	-1526
▁nokt	-1527
▁model	-1528
▁süre	-1529
▁herk	-1530
▁hiçbir	-1531
▁Şub	-1532
elerini	-1533
eğin	-1534
▁gerekir	-1535
▁dir	-1536
▁Haz	-1537
▁çevr	-1538
▁bunu	-1539
fer	-1540
manız	-1541
▁anlaş	-1542
isk	-1543
tiği	-1544
▁oran	-1545
tiv	-1546
gu	-1547
▁hızlı	-1548
▁engel	-1549
▁hemen	-1550
▁etkin	-1551
▁per	-1552
▁genç	-1553
isinin	-1554
▁yine	-1555
▁küçük	-1556
▁internet	-1557
aban	-1558
▁bar	-1559
▁Eğitim	-1560
▁almak	-1561
▁Ko	-1562
umu	-1563
otoğraf	-1564
▁Daha	-1565
co	-1566
landı	-1567
ekli	-1568
▁edildi	-1569
uğ	-1570
ulan	-1571
▁temel	-1572
üsü	-1573
nda	-1574
▁fay	-1575
▁koş	-1576
▁Belediye	-1577
for	-1578
tım	-1579
▁hafta	-1580
dana	-1581
din	-1582
▁rek	-1583
▁kil	-1584
cut	-1585
uyla	-1586
ani	-1587
▁İlk	-1588
duk	-1589
ekkür	-1590
▁okul	-1591
▁Hay	-1592
▁Has	-1593
ite	-1594
▁cez	-1595
elere	-1596
▁canlı	-1597
all	-1598
pr	-1599
▁pek	-1600
ON	-1601
▁bildir	-1602
▁ekip	-1603
mem	-1604
▁ac	-1605
lüğü	-1606
▁edilm	-1607
ılmış	-1608
dim	-1609
▁değişik	-1610
bak	-1611
▁tük	-1612
eceğini	-1613
▁sab	-1614
▁Gör	-1615
▁çözüm	-1616
▁faaliyet	-1617
İK	-1618
cü	-1619
tin	-1620
mel	-1621
▁olup	-1622
▁satış	-1623
▁yönelik	-1624
▁Ama	-1625
form	-1626
br	-1627
▁siyas	-1628
imizin	-1629
▁mu	-1630
şehir	-1631
LER	-1632
▁konusu	-1633
▁değiştir	-1634
▁Bah	-1635
ecektir	-1636
dın	-1637
▁halk	-1638
▁başladı	-1639
alarda	-1640
▁sürec	-1641
▁adet	-1642
▁Uy	-1643
▁Uz	-1644
inize	-1645
▁kesin	-1646
▁ait	-1647
▁Forex	-1648
▁ağır	-1649
ısında	-1650
▁Böl	-1651
▁şeh	-1652
utbol	-1653
▁Erdoğan	-1654
▁bizim	-1655
▁tekrar	-1656
elen	-1657
▁savaş	-1658
ilerini	-1659
▁beraber	-1660
▁Rus	-1661
▁temiz	-1662
▁bunun	-1663
İY	-1664
İM	-1665
▁eski	-1666
erasyon	-1667
ınızı	-1668
tim	-1669
▁oluyor	-1670
pan	-1671
ij	-1672
▁renk	-1673
maları	-1674
▁ilişk	-1675
▁Ot	-1676
▁Mart	-1677
▁saldır	-1678
elerde	-1679
▁Nis	-1680
amı	-1681
▁değildir	-1682
▁özellikle	-1683
ift	-1684
eyim	-1685
▁Kr	-1686
▁soru	-1687
▁Mar	-1688
▁sak	-1689
▁yeniden	-1690
▁sayf	-1691
adık	-1692
alım	-1693
▁Bay	-1694
AD	-1695
can	-1696
▁of	-1697
▁erk	-1698
▁Dünya	-1699
▁sin	-1700
dum	-1701
▁yardımcı	-1702
imizi	-1703
larıyla	-1704
▁kir	-1705
esel	-1706
AŞ	-1707
▁vak	-1708
adığını	-1709
üler	-1710
▁sey	-1711
▁.	-1712
▁çağ	-1713
▁Em	-1714
etay	-1715
▁uzak	-1716
▁ihtiyaç	-1717
ni	-1718
▁25	-1719
▁ner	-1720
▁rağ	-1721
lilik	-1722
▁kıy	-1723
▁kut	-1724
▁cih	-1725
▁ask	-1726
▁şart	-1727
▁serv	-1728
afa	-1729
▁Ve	-1730
▁TL	-1731
▁18	-1732
▁hüküm	-1733
.|	-1734
▁geniş	-1735
ırken	-1736
acağız	-1737
▁web	-1738
▁13	-1739
▁sürdür	-1740
▁Üniversitesi	-1741
▁olmayan	-1742
iyeti	-1743
esinden	-1744
be	-1745
▁çalışma	-1746
bah	-1747
▁biraz	-1748
▁*	-1749
▁Tekn	-1750
ukuk	-1751
▁sil	-1752
ayfa	-1753
etmen	-1754
lo	-1755
▁müz	-1756
▁gerekli	-1757
latform	-1758
enc	-1759
▁ortak	-1760
imize	-1761
üf	-1762
▁sayesinde	-1763
▁In	-1764
iran	-1765
▁mevcut	-1766
▁kitap	-1767
▁çıkan	-1768
asin	-1769
▁satın	-1770
▁iddi	-1771
▁yarar	-1772
▁Güncel	-1773
▁24	-1774
meden	-1775
deş	-1776
ve	-1777
▁14	-1778
asındaki	-1779
▁Ah	-1780
lardır	-1781
▁çeşitli	-1782
▁alış	-1783
▁ail	-1784
ilerine	-1785
▁suç	-1786
müş	-1787
▁rağmen	-1788
▁Kasım	-1789
▁str	-1790
▁arac	-1791
ısından	-1792
uyu	-1793
▁Dem	-1794
▁İngil	-1795
▁dair	-1796
▁sayı	-1797
arken	-1798
ana	-1799
▁Mayıs	-1800
▁bağlan	-1801
larınız	-1802
▁otom	-1803
cort	-1804
▁öner	-1805
▁Bey	-1806
dül	-1807
▁sav	-1808
▁talep	-1809
▁boz	-1810
ime	-1811
▁sohbet	-1812
▁sanat	-1813
sman	-1814
efer	-1815
▁adım	-1816
▁Aç	-1817
uslararası	-1818
nız	-1819
▁Meh	-1820
line	-1821
▁yönetim	-1822
▁edin	-1823
▁diz	-1824
izm	-1825
▁Çünkü	-1826
▁hiss	-1827
▁dolayı	-1828
edim	-1829
▁isteyen	-1830
▁Belediyesi	-1831
alet	-1832
▁Spor	-1833
▁Kom	-1834
aten	-1835
azi	-1836
▁ilişkin	-1837
▁yat	-1838
lis	-1839
▁sıra	-1840
lek	-1841
▁pazar	-1842
▁Tarih	-1843
ww	-1844
▁istem	-1845
▁Öğr	-1846
meyi	-1847
▁16	-1848
▁kapsamında	-1849
▁fin	-1850
▁doğr	-1851
).	-1852
▁Et	-1853
▁teşekkür	-1854
esiyle	-1855
leriyle	-1856
düğ	-1857
apor	-1858
▁tık	-1859
▁Ab	-1860
Bu	-1861
▁gerçekleş	-1862
▁Sur	-1863
▁lis	-1864
alnız	-1865
▁Har	-1866
ezon	-1867
▁Ör	-1868
▁teknik	-1869
kil	-1870
▁birbir	-1871
▁Ali	-1872
▁Devlet	-1873
amız	-1874
▁can	-1875
LI	-1876
hat	-1877
▁otur	-1878
▁ders	-1879
▁ticaret	-1880
ünden	-1881
▁istediğ	-1882
▁üretim	-1883
ıntı	-1884
▁çiz	-1885
▁dayan	-1886
sınız	-1887
▁açıl	-1888
▁Hav	-1889
▁yoğun	-1890
erson	-1891
lında	-1892
ook	-1893
▁[	-1894
▁zarar	-1895
ılığ	-1896
▁ölç	-1897
▁nedenle	-1898
asından	-1899
ınıf	-1900
imde	-1901
▁»	-1902
▁onun	-1903
▁Nisan	-1904
▁Muh	-1905
▁Tüm	-1906
▁amaç	-1907
▁sitesi	-1908
▁oyuncu	-1909
▁olacaktır	-1910
▁Temmuz	-1911
▁tanım	-1912
▁fotoğraf	-1913
▁dahil	-1914
şam	-1915
▁şekl	-1916
▁Ocak	-1917
▁parç	-1918
▁yanı	-1919
▁millet	-1920
ince	-1921
isay	-1922
▁bakım	-1923
▁Eğer	-1924
▁seçenek	-1925
lüğ	-1926
▁yani	-1927
▁Cumhurbaş	-1928
one	-1929
▁sizin	-1930
▁boş	-1931
ücü	-1932
▁Eylül	-1933
▁hale	-1934
atif	-1935
▁örg	-1936
▁sağlay	-1937
eceğiniz	-1938
yle	-1939
ba	-1940
▁uğr	-1941
cısı	-1942
▁kayıt	-1943
bu	-1944
▁imz	-1945
▁Ekim	-1946
▁gez	-1947
▁elektr	-1948
▁kültür	-1949
pit	-1950
▁seviy	-1951
kaç	-1952
▁şehir	-1953
isel	-1954
▁Tak	-1955
taş	-1956
▁durumda	-1957
▁iy	-1958
day	-1959
▁güncel	-1960
▁Amer	-1961
▁ip	-1962
tep	-1963
ren	-1964
▁detay	-1965
▁ikinci	-1966
▁istiyor	-1967
ilecek	-1968
alarında	-1969
▁boyunca	-1970
mal	-1971
▁Çok	-1972
▁sahibi	-1973
▁saç	-1974
▁kısm	-1975
▁bay	-1976
▁inş	-1977
▁amac	-1978
▁sok	-1979
rim	-1980
tiğini	-1981
▁Doğ	-1982
▁yaşan	-1983
AB	-1984
ati	-1985
▁artır	-1986
ons	-1987
▁toplam	-1988
yar	-1989
▁İzmir	-1990
▁işlet	-1991
lif	-1992
▁yemek	-1993
elerinin	-1994
ört	-1995
▁Aralık	-1996
▁17	-1997
▁anda	-1998
▁teh	-1999
▁sar	-2000
▁Haziran	-2001
uan	-2002
etin	-2003
etler	-2004
ED	-2005
▁adam	-2006
▁hangi	-2007
▁erkek	-2008
ere	-2009
▁yaklaşık	-2010
▁dakika	-2011
▁dışında	-2012
▁konuştu	-2013
▁ayrı	-2014
lin	-2015
▁beklen	-2016
▁100	-2017
▁Kat	-2018
▁fayd	-2019
▁mağ	-2020
▁olsa	-2021
▁tarihi	-2022
▁Yaş	-2023
kın	-2024
▁gerekiyor	-2025
▁rak	-2026
▁Parti	-2027
▁ortam	-2028
▁karşılaş	-2029
mesini	-2030
▁Gir	-2031
▁bilgiler	-2032
▁ederek	-2033
▁Sağlık	-2034
ener	-2035
▁yaptı	-2036
▁çar	-2037
▁dolar	-2038
rafik	-2039
▁Bit	-2040
ebek	-2041
diğini	-2042
okr	-2043
▁unut	-2044
▁verdi	-2045
▁grup	-2046
▁Mer	-2047
su	-2048
▁hey	-2049
▁madde	-2050
▁burada	-2051
▁Mehmet	-2052
▁Ul	-2053
▁Pol	-2054
▁Alt	-2055
▁etkil	-2056
▁enerj	-2057
▁dok	-2058
inci	-2059
▁Osman	-2060
ıda	-2061
▁aldı	-2062
▁uygulan	-2063
iliğ	-2064
▁ey	-2065
▁Bun	-2066
▁sebep	-2067
▁num	-2068
▁tep	-2069
▁kah	-2070
luluk	-2071
▁Yük	-2072
▁kuruluş	-2073
ülen	-2074
▁aşağı	-2075
aliz	-2076
asa	-2077
▁bize	-2078
▁ettiğ	-2079
▁onu	-2080
isayar	-2081
▁cihaz	-2082
▁Kap	-2083
▁kaybet	-2084
▁organ	-2085
▁edecek	-2086
elerine	-2087
sın	-2088
▁Alman	-2089
▁Geç	-2090
erler	-2091
▁st	-2092
ışık	-2093
üğ	-2094
emi	-2095
▁gelecek	-2096
İS	-2097
▁başlat	-2098
tt	-2099
▁ettiği	-2100
▁fırs	-2101
meyen	-2102
▁cevap	-2103
▁19	-2104
yo	-2105
▁Söz	-2106
ind	-2107
▁Ver	-2108
anlar	-2109
rik	-2110
atej	-2111
ideo	-2112
İZ	-2113
ılım	-2114
▁Prof	-2115
vet	-2116
▁halinde	-2117
▁kullanım	-2118
▁dep	-2119
ÜN	-2120
▁risk	-2121
▁Yaz	-2122
anış	-2123
▁süreç	-2124
ira	-2125
IR	-2126
▁iletişim	-2127
▁uzman	-2128
▁geliyor	-2129
▁aday	-2130
abancı	-2131
olojik	-2132
eştir	-2133
menin	-2134
▁fik	-2135
▁bana	-2136
▁Deniz	-2137
▁malz	-2138
▁bekl	-2139
▁yaptığ	-2140
üle	-2141
▁mesaj	-2142
▁Haberleri	-2143
▁gazet	-2144
▁sezon	-2145
▁Hak	-2146
masının	-2147
▁bon	-2148
mesine	-2149
ormal	-2150
▁Man	-2151
▁platform	-2152
▁adına	-2153
mayan	-2154
▁kişinin	-2155
▁Sit	-2156
▁men	-2157
▁doğal	-2158
▁İnsan	-2159
to	-2160
▁tespit	-2161
▁kork	-2162
▁sağlan	-2163
▁ana	-2164
abet	-2165
mey	-2166
▁belg	-2167
luğ	-2168
▁çıktı	-2169
▁Kurulu	-2170
asino	-2171
▁aktar	-2172
▁adres	-2173
elidir	-2174
layı	-2175
▁ko	-2176
ümü	-2177
▁ma	-2178
alarını	-2179
▁Af	-2180
alama	-2181
▁j	-2182
▁cid	-2183
egor	-2184
▁açısından	-2185
▁hatır	-2186
alara	-2187
▁gider	-2188
▁başkan	-2189
usal	-2190
ediye	-2191
oktor	-2192
▁sıcak	-2193
-0	-2194
talya	-2195
▁CHP	-2196
▁Ter	-2197
▁yürüt	-2198
▁net	-2199
hal	-2200
ilerinin	-2201
▁Bar	-2202
▁belli	-2203
▁kayb	-2204
▁Çocuk	-2205
▁tart	-2206
▁nak	-2207
▁Ağu	-2208
▁Sam	-2209
▁düşük	-2210
atör	-2211
gun	-2212
▁cin	-2213
▁şöyle	-2214
▁sözleş	-2215
ırı	-2216
▁mek	-2217
aması	-2218
▁Şubat	-2219
İT	-2220
▁dar	-2221
▁temsil	-2222
▁türlü	-2223
▁sürekli	-2224
▁başarılı	-2225
▁Güven	-2226
▁biç	-2227
▁yanında	-2228
▁verilen	-2229
ital	-2230
▁list	-2231
ınıza	-2232
▁edebilir	-2233
tay	-2234
▁ab	-2235
▁end	-2236
antaj	-2237
▁korum	-2238
UN	-2239
▁Hat	-2240
emin	-2241
▁futbol	-2242
▁ister	-2243
▁kullanılan	-2244
elikle	-2245
evi	-2246
vek	-2247
▁Mes	-2248
▁nit	-2249
▁pat	-2250
▁Kor	-2251
iliği	-2252
▁21	-2253
▁yalnız	-2254
▁prof	-2255
irüs	-2256
▁yapı	-2257
inc	-2258
ÜR	-2259
▁hava	-2260
▁Değ	-2261
coin	-2262
▁tarihinde	-2263
adaki	-2264
▁Gazet	-2265
▁tüket	-2266
▁sağlamak	-2267
▁kapat	-2268
▁konuda	-2269
▁örnek	-2270
siy	-2271
-2	-2272
▁birkaç	-2273
onu	-2274
meniz	-2275
lendi	-2276
▁iler	-2277
▁le	-2278
AZ	-2279
▁ücretsiz	-2280
▁Kır	-2281
▁sistemi	-2282
▁medya	-2283
▁köy	-2284
DE	-2285
▁tasarım	-2286
ack	-2287
▁giy	-2288
▁Ür	-2289
▁gec	-2290
▁Siz	-2291
iliyor	-2292
ustafa	-2293
▁kötü	-2294
ceğ	-2295
▁şeklinde	-2296
bi	-2297
▁nedir	-2298
▁teslim	-2299
miyor	-2300
ısını	-2301
▁ham	-2302
ült	-2303
emizde	-2304
▁işaret	-2305
log	-2306
ladığ	-2307
ii	-2308
▁davran	-2309
▁yarış	-2310
abiliyor	-2311
▁Kadın	-2312
▁adı	-2313
▁sırasında	-2314
lk	-2315
ıyı	-2316
asıyla	-2317
▁kardeş	-2318
uma	-2319
▁mez	-2320
▁tartış	-2321
▁sağlam	-2322
▁sınıf	-2323
▁başlam	-2324
anız	-2325
stos	-2326
▁Bakanlığı	-2327
uvar	-2328
▁Yorum	-2329
lış	-2330
aca	-2331
▁İşte	-2332
gür	-2333
▁terör	-2334
▁Kullan	-2335
▁2.	-2336
ımda	-2337
▁Bul	-2338
▁izin	-2339
▁anlay	-2340
elerinde	-2341
▁hastan	-2342
▁herkes	-2343
▁miktar	-2344
▁hesab	-2345
▁Merkezi	-2346
UL	-2347
▁Çin	-2348
mekte	-2349
sta	-2350
iri	-2351
▁poz	-2352
aket	-2353
▁kas	-2354
ımıza	-2355
▁Yardım	-2356
▁yazı	-2357
▁Ağustos	-2358
//	-2359
▁yık	-2360
▁bulundu	-2361
10	-2362
osu	-2363
▁Su	-2364
▁şimdi	-2365
ladığı	-2366
lüm	-2367
▁güçlü	-2368
▁yüzden	-2369
lanmış	-2370
▁başlay	-2371
öv	-2372
ttp	-2373
▁yurt	-2374
▁22	-2375
▁X	-2376
▁demek	-2377
lerce	-2378
AP	-2379
▁meydana	-2380
IM	-2381
▁Aş	-2382
▁Tel	-2383
▁güvenlik	-2384
▁Fr	-2385
▁tamamen	-2386
adolu	-2387
▁it	-2388
▁rapor	-2389
▁sig	-2390
▁part	-2391
meleri	-2392
▁Çalış	-2393
▁Han	-2394
▁derece	-2395
▁50	-2396
resi	-2397
▁kalan	-2398
▁Res	-2399
▁Ger	-2400
▁Mustafa	-2401
uya	-2402
://	-2403
▁koşul	-2404
eci	-2405
▁23	-2406
otor	-2407
▁hukuk	-2408
üncü	-2409
ımızda	-2410
▁Millet	-2411
▁kişiler	-2412
▁baz	-2413
ern	-2414
▁kamu	-2415
ağa	-2416
imleri	-2417
adem	-2418
▁polis	-2419
▁form	-2420
▁Sev	-2421
ayacak	-2422
▁bab	-2423
▁şah	-2424
▁1.	-2425
▁person	-2426
ımızı	-2427
▁ekonomik	-2428
▁Tab	-2429
▁Milli	-2430
▁emek	-2431
▁sonrası	-2432
liğini	-2433
▁insanlar	-2434
lenme	-2435
▁mobil	-2436
▁ekran	-2437
▁yapılacak	-2438
forman	-2439
▁Ch	-2440
▁vüc	-2441
blem	-2442
tiğimiz	-2443
ova	-2444
▁çift	-2445
▁sebeb	-2446
▁Büyükşehir	-2447
luğu	-2448
▁dal	-2449
veriş	-2450
iden	-2451
▁Yak	-2452
▁tip	-2453
ga	-2454
▁stratej	-2455
▁diyor	-2456
▁hastalık	-2457
osy	-2458
ansı	-2459
▁günlük	-2460
▁ele	-2461
inizde	-2462
▁geçmiş	-2463
dız	-2464
▁edilir	-2465
air	-2466
▁Bank	-2467
sı	-2468
malıdır	-2469
▁Per	-2470
▁arasındaki	-2471
▁Rusya	-2472
ht	-2473
▁Böyle	-2474
▁Sal	-2475
▁politik	-2476
DA	-2477
▁yaptır	-2478
▁Haberler	-2479
▁olun	-2480
per	-2481
▁sol	-2482
kem	-2483
▁sonucu	-2484
▁cam	-2485
ınızda	-2486
▁yaptık	-2487
eşil	-2488
▁akıl	-2489
makta	-2490
▁Bugün	-2491
sak	-2492
adde	-2493
▁ayrıca	-2494
▁itibaren	-2495
laştır	-2496
▁çünkü	-2497
izyon	-2498
neğin	-2499
go	-2500
▁Sosyal	-2501
▁Genç	-2502
unma	-2503
▁çoc	-2504
ısına	-2505
fen	-2506
▁bank	-2507
inizin	-2508
▁olmuş	-2509
▁bes	-2510
▁ciddi	-2511
yan	-2512
▁pan	-2513
▁deneyim	-2514
▁katkı	-2515
▁Kaz	-2516
ukarı	-2517
▁mis	-2518
▁Mal	-2519
▁çer	-2520
alarının	-2521
artesi	-2522
▁haline	-2523
▁varsa	-2524
lıkla	-2525
▁İslam	-2526
▁test	-2527
manı	-2528
▁yıllık	-2529
ân	-2530
▁hik	-2531
gisi	-2532
▁opsiyon	-2533
▁kart	-2534
▁Bakanı	-2535
▁servis	-2536
▁duyur	-2537
ağıt	-2538
▁don	-2539
▁kural	-2540
▁vermek	-2541
▁ann	-2542
osta	-2543
▁key	-2544
onik	-2545
▁nok	-2546
▁üniversit	-2547
düğü	-2548
ilerek	-2549
▁Bor	-2550
▁Nasıl	-2551
ser	-2552
▁Anadolu	-2553
▁ah	-2554
ampiyon	-2555
▁>	-2556
▁otel	-2557
▁Yani	-2558
mamız	-2559
▁Müdürlüğü	-2560
▁alıyor	-2561
▁boyut	-2562
uar	-2563
yum	-2564
▁Oyun	-2565
dağ	-2566
▁ülke	-2567
ınca	-2568
ünüz	-2569
▁bilim	-2570
▁sağlar	-2571
▁Özellikle	-2572
ılığı	-2573
▁merak	-2574
sen	-2575
▁eksik	-2576
▁aldığı	-2577
▁Sel	-2578
▁Az	-2579
▁Kür	-2580
▁Cumhurbaşkanı	-2581
lenmesi	-2582
▁bulunmaktadır	-2583
emez	-2584
dak	-2585
▁Ağ	-2586
▁başvuru	-2587
▁amacıyla	-2588
▁yapıyor	-2589
▁bulunduğu	-2590
▁fırsat	-2591
▁alınan	-2592
▁kelim	-2593
▁kaliteli	-2594
etr	-2595
▁isten	-2596
▁Proj	-2597
▁olmaz	-2598
▁Sor	-2599
▁teknoloj	-2600
▁altına	-2601
▁hizmeti	-2602
▁Mak	-2603
▁St	-2604
▁vardı	-2605
▁milyar	-2606
emal	-2607
imizde	-2608
▁Sür	-2609
▁sorum	-2610
▁bilgisayar	-2611
ersiz	-2612
▁ruh	-2613
▁the	-2614
ayi	-2615
▁ödeme	-2616
▁orta	-2617
lulu	-2618
▁başlayan	-2619
▁Mec	-2620
▁sayısı	-2621
imli	-2622
neği	-2623
▁sonrasında	-2624
ladık	-2625
şem	-2626
▁zaten	-2627
mar	-2628
▁yanlış	-2629
▁verdiği	-2630
▁trans	-2631
tör	-2632
▁problem	-2633
▁sonunda	-2634
▁tec	-2635
▁Hizmet	-2636
tul	-2637
▁örgüt	-2638
teki	-2639
▁verir	-2640
bilir	-2641
▁düzenlenen	-2642
▁basın	-2643
''	-2644
▁öğretmen	-2645
abz	-2646
▁mücadele	-2647
▁um	-2648
▁http	-2649
ebook	-2650
laka	-2651
▁Bin	-2652
ogle	-2653
lerdir	-2654
▁teklif	-2655
▁makin	-2656
▁Sen	-2657
▁Go	-2658
▁sınav	-2659
▁esn	-2660
▁yum	-2661
▁Fat	-2662
ilendir	-2663
▁Hem	-2664
alıdır	-2665
▁cil	-2666
eks	-2667
▁düzey	-2668
▁...	-2669
▁etkili	-2670
▁Bas	-2671
ıc	-2672
▁ıs	-2673
ke	-2674
▁Fakat	-2675
▁Ahmet	-2676
OL	-2677
▁neler	-2678
dığında	-2679
▁karak	-2680
unan	-2681
▁kent	-2682
▁katılım	-2683
▁oluşan	-2684
▁uyar	-2685
iddet	-2686
üyorum	-2687
ilmiştir	-2688
▁•	-2689
▁Aynı	-2690
▁memnun	-2691
▁operasyon	-2692
▁VE	-2693
▁giz	-2694
esyon	-2695
eyn	-2696
▁yeterli	-2697
▁Sat	-2698
▁mücadel	-2699
eğen	-2700
▁Ana	-2701
▁min	-2702
enler	-2703
engin	-2704
▁Kit	-2705
mayın	-2706
taki	-2707
▁28	-2708
ılıyor	-2709
madı	-2710
alarına	-2711
dük	-2712
▁reklam	-2713
eksiyon	-2714
üme	-2715
▁puan	-2716
fak	-2717
▁yolu	-2718
IL	-2719
lılık	-2720
med	-2721
▁zorunda	-2722
enüz	-2723
▁avantaj	-2724
▁ifad	-2725
▁Bursa	-2726
▁ilaç	-2727
▁silah	-2728
▁okuy	-2729
▁başına	-2730
imler	-2731
▁Cumhuriyet	-2732
▁performan	-2733
▁dünyanın	-2734
▁kaf	-2735
▁aslında	-2736
▁yerde	-2737
▁Sar	-2738
▁ted	-2739
▁gar	-2740
▁3.	-2741
▁günde	-2742
eceğiz	-2743
▁hoş	-2744
▁Beş	-2745
▁yapar	-2746
▁insanların	-2747
▁Od	-2748
▁for	-2749
▁kayn	-2750
▁gerçekten	-2751
▁Açık	-2752
▁kredi	-2753
esyonel	-2754
▁artış	-2755
AH	-2756
çev	-2757
▁beni	-2758
ros	-2759
tern	-2760
ayısıyla	-2761
▁laz	-2762
▁başlan	-2763
▁Diğer	-2764
▁doğrul	-2765
▁Frans	-2766
abilmek	-2767
▁tedavi	-2768
▁27	-2769
▁stan	-2770
inç	-2771
▁yoktur	-2772
▁video	-2773
▁dört	-2774
acebook	-2775
ımızın	-2776
alığ	-2777
▁yabancı	-2778
▁bulunuyor	-2779
▁kampan	-2780
UM	-2781
▁yana	-2782
mıyor	-2783
siye	-2784
▁malzem	-2785
▁Kam	-2786
▁vaz	-2787
▁fakat	-2788
▁ona	-2789
▁Müdürü	-2790
ha	-2791
▁Demir	-2792
▁dönemde	-2793
▁sunul	-2794
▁durumu	-2795
etik	-2796
▁etkinlik	-2797
▁gol	-2798
▁hayvan	-2799
▁edilmesi	-2800
▁bahs	-2801
▁değişiklik	-2802
gesi	-2803
▁kendini	-2804
▁Samsun	-2805
asyonu	-2806
▁Yüksek	-2807
▁?	-2808
▁tanıt	-2809
▁öldür	-2810
▁normal	-2811
ata	-2812
▁yaşanan	-2813
▁yaşayan	-2814
▁gece	-2815
▁kum	-2816
seniz	-2817
▁sonuc	-2818
20	-2819
▁hatta	-2820
kili	-2821
▁etmiş	-2822
▁escort	-2823
ST	-2824
▁fak	-2825
▁gru	-2826
▁sizi	-2827
spor	-2828
▁Bet	-2829
ipar	-2830
▁sayıda	-2831
âr	-2832
ou	-2833
▁dost	-2834
▁Kö	-2835
üslüm	-2836
ınt	-2837
▁nerede	-2838
▁doktor	-2839
aşa	-2840
rac	-2841
▁tarz	-2842
işi	-2843
▁içerik	-2844
▁ayar	-2845
▁Ap	-2846
adım	-2847
lenmiş	-2848
▁Yönetim	-2849
▁Diy	-2850
niyet	-2851
▁onay	-2852
mıştı	-2853
ildiğ	-2854
▁ayında	-2855
▁birey	-2856
▁ettik	-2857
larınızı	-2858
ton	-2859
üper	-2860
Türk	-2861
▁Suriye	-2862
▁''	-2863
▁26	-2864
▁Dur	-2865
fi	-2866
har	-2867
▁buna	-2868
▁dile	-2869
yas	-2870
sim	-2871
▁uc	-2872
▁yem	-2873
▁deniz	-2874
▁bağım	-2875
▁araya	-2876
ebilecek	-2877
üph	-2878
▁Kim	-2879
▁ölüm	-2880
ısının	-2881
atürk	-2882
▁re	-2883
▁kamer	-2884
▁firmalar	-2885
▁ilan	-2886
▁sefer	-2887
▁Şimdi	-2888
▁Am	-2889
▁siteleri	-2890
▁ediyorum	-2891
▁güvenilir	-2892
lâ	-2893
▁bayan	-2894
geç	-2895
▁ir	-2896
▁Part	-2897
▁öyle	-2898
▁Güncelleme	-2899
▁olmadığını	-2900
ia	-2901
▁do	-2902
oda	-2903
▁yaparak	-2904
ildiği	-2905
▁Kültür	-2906
ete	-2907
▁finans	-2908
▁belirten	-2909
▁analiz	-2910
▁Kol	-2911
ören	-2912
▁girişim	-2913
larca	-2914
▁İngiliz	-2915
▁alım	-2916
50	-2917
▁yazar	-2918
▁kıl	-2919
gen	-2920
▁karakter	-2921
wit	-2922
▁yere	-2923
amam	-2924
▁ayak	-2925
▁görmek	-2926
▁ödül	-2927
▁pr	-2928
▁yatırımcı	-2929
lığını	-2930
mamış	-2931
▁Seç	-2932
▁durumunda	-2933
▁Med	-2934
▁yararlan	-2935
▁Sin	-2936
ijital	-2937
▁ic	-2938
▁kullanarak	-2939
ediy	-2940
▁görünt	-2941
▁Hakk	-2942
▁devr	-2943
**	-2944
acağına	-2945
▁yılı	-2946
vekili	-2947
▁gerekmektedir	-2948
▁sizlere	-2949
▁görüntü	-2950
▁Gö	-2951
▁Dol	-2952
yı	-2953
abilm	-2954
▁mutlu	-2955
lisi	-2956
▁&	-2957
▁tesis	-2958
bakan	-2959
▁Ülk	-2960
dit	-2961
▁aşam	-2962
▁uygulama	-2963
▁Bağ	-2964
▁müda	-2965
▁Hastan	-2966
mamak	-2967
▁başarı	-2968
izik	-2969
umsuz	-2970
▁Yer	-2971
▁40	-2972
▁Lis	-2973
par	-2974
dro	-2975
▁resmi	-2976
▁Br	-2977
▁alanında	-2978
ikayet	-2979
▁Bitcoin	-2980
▁zam	-2981
▁gerektiğini	-2982
▁uçak	-2983
▁kararı	-2984
▁müşteri	-2985
▁derec	-2986
tığını	-2987
ülü	-2988
muştur	-2989
▁+	-2990
▁zorun	-2991
▁beş	-2992
▁kuş	-2993
▁29	-2994
▁Trabz	-2995
▁Yönet	-2996
lanması	-2997
▁Can	-2998
masında	-2999
▁alanda	-3000
▁elektrik	-3001
▁yandan	-3002
▁götür	-3003
çak	-3004
▁önceki	-3005
acağınız	-3006
▁personel	-3007
▁Lig	-3008
▁rol	-3009
yen	-3010
ediğini	-3011
▁yapılması	-3012
▁casino	-3013
.)	-3014
▁önünde	-3015
▁sağlıklı	-3016
kar	-3017
▁taşım	-3018
▁nokta	-3019
▁arada	-3020
▁Sistem	-3021
▁Kız	-3022
uzur	-3023
▁Kend	-3024
▁uluslararası	-3025
rek	-3026
iir	-3027
▁hayal	-3028
▁Önc	-3029
IK	-3030
dart	-3031
▁Film	-3032
▁mutlaka	-3033
▁eğlen	-3034
▁tarif	-3035
elerden	-3036
ina	-3037
▁İyi	-3038
▁olmadığı	-3039
▁beri	-3040
▁online	-3041
gar	-3042
▁sp	-3043
▁başında	-3044
▁Çev	-3045
istik	-3046
▁söyley	-3047
▁pop	-3048
astik	-3049
▁asker	-3050
▁buluş	-3051
▁Tan	-3052
▁Fiyat	-3053
ona	-3054
▁çerçev	-3055
▁düşünc	-3056
▁Almanya	-3057
▁okum	-3058
▁söylem	-3059
▁eser	-3060
▁motor	-3061
▁basit	-3062
▁istiyorum	-3063
tere	-3064
▁Atatürk	-3065
uzey	-3066
işleri	-3067
duğunu	-3068
▁şiddet	-3069
▁dam	-3070
▁altın	-3071
▁dakik	-3072
▁siyasi	-3073
▁arz	-3074
lev	-3075
▁çarp	-3076
▁sağlayan	-3077
▁toprak	-3078
▁enerji	-3079
▁mar	-3080
▁kanal	-3081
▁fikir	-3082
edeki	-3083
▁mük	-3084
▁ayır	-3085
yıl	-3086
▁Taş	-3087
lerinizi	-3088
▁Aydın	-3089
▁Mod	-3090
▁Say	-3091
▁eğit	-3092
▁sene	-3093
▁zengin	-3094
▁ilgi	-3095
▁benzer	-3096
▁Google	-3097
▁vurgul	-3098
▁alışveriş	-3099
▁kazanç	-3100
larım	-3101
ation	-3102
rüb	-3103
▁çocuğ	-3104
mada	-3105
LE	-3106
▁toplant	-3107
ümüzde	-3108
▁Düz	-3109
▁bizi	-3110
▁Burada	-3111
▁site	-3112
uvvet	-3113
▁fon	-3114
▁Gül	-3115
▁işç	-3116
▁taşın	-3117
▁henüz	-3118
▁sahiptir	-3119
▁Pazar	-3120
▁azal	-3121
▁fır	-3122
",	-3123
▁gay	-3124
arkı	-3125
▁adlı	-3126
▁döv	-3127
▁haft	-3128
▁genellikle	-3129
gili	-3130
ink	-3131
▁sayılı	-3132
▁veriyor	-3133
▁dosy	-3134
▁arttır	-3135
▁merkezi	-3136
▁bal	-3137
sızlık	-3138
▁sem	-3139
▁alacak	-3140
▁Sayfa	-3141
▁Program	-3142
▁Tes	-3143
▁açıklamada	-3144
▁kişisel	-3145
▁alır	-3146
imin	-3147
▁ateş	-3148
alatasar	-3149
▁çevir	-3150
▁hala	-3151
mızı	-3152
▁AL	-3153
▁özgür	-3154
▁keş	-3155
▁nes	-3156
▁lider	-3157
▁Op	-3158
▁Sanat	-3159
alatasaray	-3160
▁nef	-3161
▁eğer	-3162
enerbah	-3163
▁Türkçe	-3164
▁Göz	-3165
ılacak	-3166
▁harc	-3167
▁Tarihi	-3168
▁soğ	-3169
▁İnternet	-3170
▁yapılır	-3171
▁ihtiyac	-3172
▁Ham	-3173
▁dök	-3174
▁doldur	-3175
acağım	-3176
asi	-3177
OS	-3178
▁DE	-3179
lenir	-3180
▁edeceğ	-3181
▁borç	-3182
üya	-3183
▁ceza	-3184
▁Dav	-3185
▁İçin	-3186
ayla	-3187
▁eylem	-3188
▁Mahall	-3189
AC	-3190
adır	-3191
▁değerli	-3192
▁bilgileri	-3193
▁yans	-3194
▁yanıt	-3195
▁kazandır	-3196
▁bilet	-3197
▁gösteren	-3198
▁başta	-3199
▁Kı	-3200
▁konum	-3201
ord	-3202
▁müzik	-3203
▁taşıy	-3204
▁(1	-3205
larımızın	-3206
▁Gök	-3207
lanır	-3208
▁çalışmaları	-3209
▁odak	-3210
▁idar	-3211
▁ediyoruz	-3212
▁hayatını	-3213
▁çab	-3214
▁tavsiye	-3215
▁numar	-3216
ipariş	-3217
▁kaydet	-3218
▁aracı	-3219
▁tahmin	-3220
gör	-3221
asayfa	-3222
iydi	-3223
▁Kemal	-3224
▁Birliği	-3225
▁yapmış	-3226
hend	-3227
▁taleb	-3228
ilmektedir	-3229
altı	-3230
ledi	-3231
rem	-3232
▁belki	-3233
▁kims	-3234
▁çoğu	-3235
▁Kurul	-3236
▁Tay	-3237
sas	-3238
▁kurtar	-3239
ala	-3240
▁Ac	-3241
ipto	-3242
bay	-3243
İŞ	-3244
bur	-3245
▁Antalya	-3246
aşır	-3247
▁tehlik	-3248
witter	-3249
▁mec	-3250
unları	-3251
▁arası	-3252
▁lazım	-3253
▁oğ	-3254
▁öğrenciler	-3255
▁üye	-3256
gr	-3257
tiler	-3258
best	-3259
▁Val	-3260
▁beyaz	-3261
▁Yayın	-3262
ısıt	-3263
rail	-3264
yap	-3265
▁ileri	-3266
liye	-3267
▁ünlü	-3268
▁mekan	-3269
▁Sak	-3270
uyoruz	-3271
ilebilir	-3272
ullah	-3273
▁dağ	-3274
▁Koca	-3275
....	-3276
üyle	-3277
▁and	-3278
▁dışı	-3279
▁saldırı	-3280
▁olumsuz	-3281
▁yapacak	-3282
her	-3283
▁Uygul	-3284
gam	-3285
▁çal	-3286
▁kalk	-3287
OK	-3288
▁cep	-3289
tadan	-3290
▁Bazı	-3291
▁Sah	-3292
▁olabil	-3293
▁Düny	-3294
▁Dön	-3295
▁İran	-3296
esiz	-3297
▁öğ	-3298
▁içine	-3299
▁çat	-3300
▁şans	-3301
▁Şirket	-3302
▁enf	-3303
▁içi	-3304
▁kayde	-3305
▁profesyonel	-3306
▁kendisine	-3307
▁def	-3308
▁Üy	-3309
▁tutuk	-3310
uro	-3311
▁Müslüm	-3312
▁fiyatları	-3313
▁şeyler	-3314
▁Ekonom	-3315
eliğ	-3316
dıktan	-3317
▁halde	-3318
iktaş	-3319
▁Dış	-3320
inal	-3321
kenin	-3322
dal	-3323
nam	-3324
▁Haf	-3325
dam	-3326
▁Anasayfa	-3327
▁Alan	-3328
lığın	-3329
▁heyec	-3330
liyor	-3331
▁belirli	-3332
▁Araştır	-3333
▁paket	-3334
▁Kıs	-3335
▁fazl	-3336
▁alarak	-3337
üyoruz	-3338
▁Ürün	-3339
▁aylık	-3340
▁eleştir	-3341
▁Bilg	-3342
ivil	-3343
▁pozisyon	-3344
▁dek	-3345
▁bi	-3346
▁Amerika	-3347
▁:)	-3348
▁Ken	-3349
▁derin	-3350
▁şeyi	-3351
eyle	-3352
▁Cev	-3353
tak	-3354
▁kür	-3355
▁Ticaret	-3356
▁Kah	-3357
▁Gön	-3358
ess	-3359
layın	-3360
▁not	-3361
▁bebek	-3362
▁Halk	-3363
terek	-3364
▁sırada	-3365
▁Osmanlı	-3366
emmel	-3367
▁kurtul	-3368
▁şüph	-3369
▁ürünleri	-3370
ısınız	-3371
▁Cam	-3372
▁tecrüb	-3373
ulması	-3374
▁Bahis	-3375
▁Mark	-3376
▁gören	-3377
▁yavaş	-3378
cılık	-3379
ütfen	-3380
enerbahçe	-3381
▁anlamda	-3382
▁Müz	-3383
IZ	-3384
▁aile	-3385
say	-3386
▁31	-3387
▁izley	-3388
ork	-3389
▁ikti	-3390
▁yayım	-3391
▁Fak	-3392
▁proje	-3393
▁önemlidir	-3394
▁faiz	-3395
rin	-3396
▁diş	-3397
esindeki	-3398
▁kesinlikle	-3399
▁Bunu	-3400
▁bed	-3401
▁kategor	-3402
▁temsilc	-3403
▁işe	-3404
▁lim	-3405
▁güvenli	-3406
▁esas	-3407
-3	-3408
▁öne	-3409
ard	-3410
▁huzur	-3411
▁Yatır	-3412
pek	-3413
iyah	-3414
▁olursa	-3415
▁Den	-3416
ılmaz	-3417
▁Fir	-3418
▁lisans	-3419
iber	-3420
▁maliyet	-3421
hi	-3422
▁ederim	-3423
▁‘	-3424
▁imkan	-3425
▁gide	-3426
ıldığı	-3427
▁emin	-3428
ılarak	-3429
dikleri	-3430
▁akşam	-3431
içek	-3432
▁Gazi	-3433
▁Bal	-3434
▁The	-3435
▁yolc	-3436
mür	-3437
▁arama	-3438
▁Eş	-3439
ahim	-3440
▁açıklama	-3441
▁po	-3442
▁yıldır	-3443
▁yaşındaki	-3444
▁Etik	-3445
▁bonus	-3446
▁Mas	-3447
son	-3448
▁Üst	-3449
▁sabah	-3450
▁Facebook	-3451
▁performans	-3452
▁iptal	-3453
are	-3454
▁soy	-3455
▁yalnızca	-3456
▁önüne	-3457
▁yeri	-3458
▁defa	-3459
▁kavram	-3460
▁mesaf	-3461
▁takdir	-3462
onav	-3463
diler	-3464
▁Derneği	-3465
▁OL	-3466
▁olma	-3467
▁dolu	-3468
▁Galatasaray	-3469
▁eg	-3470
▁işi	-3471
▁aray	-3472
tarı	-3473
▁hikay	-3474
▁Yüz	-3475
▁hayata	-3476
diğimiz	-3477
üny	-3478
▁düğ	-3479
Bir	-3480
EY	-3481
▁tatil	-3482
alam	-3483
tion	-3484
▁belirtti	-3485
uyorum	-3486
layarak	-3487
yse	-3488
▁Çar	-3489
▁ödem	-3490
abileceğiniz	-3491
ham	-3492
▁Var	-3493
▁Yol	-3494
▁birisi	-3495
evizyon	-3496
ise	-3497
lığına	-3498
▁gal	-3499
ple	-3500
▁etmektedir	-3501
▁Mur	-3502
▁sürede	-3503
▁yönetic	-3504
▁Web	-3505
▁yazılım	-3506
▁taz	-3507
ağan	-3508
▁kop	-3509
▁bat	-3510
--	-3511
sur	-3512
▁aktif	-3513
▁döneminde	-3514
▁yapıldı	-3515
▁sur	-3516
▁TV	-3517
KK	-3518
▁Örneğin	-3519
▁tutar	-3520
▁prot	-3521
▁Peki	-3522
▁fiyatı	-3523
liğinde	-3524
▁davet	-3525
EC	-3526
▁sek	-3527
▁kullandı	-3528
▁dünyada	-3529
▁Re	-3530
▁onları	-3531
▁güc	-3532
tepe	-3533
▁Sadece	-3534
idi	-3535
raman	-3536
▁sonraki	-3537
▁yerinde	-3538
▁AR	-3539
oker	-3540
ene	-3541
elt	-3542
▁hafif	-3543
ron	-3544
▁yukarı	-3545
▁kampany	-3546
▁Un	-3547
▁yerleş	-3548
▁Bat	-3549
▁fil	-3550
▁Şah	-3551
oman	-3552
ku	-3553
erv	-3554
▁HD	-3555
elerinden	-3556
erken	-3557
▁alanı	-3558
dıkları	-3559
▁transfer	-3560
maması	-3561
sini	-3562
▁sel	-3563
lanıyor	-3564
eng	-3565
laması	-3566
▁sıkıntı	-3567
▁bitir	-3568
▁onların	-3569
▁İngiltere	-3570
▁düşür	-3571
afir	-3572
▁ucuz	-3573
iyim	-3574
▁beğen	-3575
▁sona	-3576
amay	-3577
▁Dak	-3578
▁toplantı	-3579
liğe	-3580
iklet	-3581
▁Savaş	-3582
▁istediğiniz	-3583
▁karşısında	-3584
allah	-3585
lığa	-3586
▁del	-3587
▁AN	-3588
▁Şu	-3589
▁hâ	-3590
▁Beşiktaş	-3591
▁süt	-3592
▁Teknik	-3593
mişti	-3594
▁psik	-3595
ternatif	-3596
▁Sp	-3597
▁İlçe	-3598
ekim	-3599
▁No	-3600
racat	-3601
▁ettir	-3602
▁Yet	-3603
▁açıkladı	-3604
▁değişim	-3605
▁otomobil	-3606
âh	-3607
▁bol	-3608
▁düzenlem	-3609
US	-3610
▁to	-3611
ultan	-3612
An	-3613
meli	-3614
▁Bayram	-3615
▁yıllarda	-3616
▁sonucunda	-3617
▁oranı	-3618
▁yaygın	-3619
▁yiy	-3620
sine	-3621
▁tabi	-3622
▁azalt	-3623
▁AKP	-3624
▁Buna	-3625
etleri	-3626
▁standart	-3627
▁te	-3628
▁Vak	-3629
ze	-3630
brıs	-3631
▁mat	-3632
▁gaz	-3633
▁demokr	-3634
ger	-3635
medi	-3636
▁Yan	-3637
liler	-3638
▁yerel	-3639
elerle	-3640
▁aldığ	-3641
▁danış	-3642
ıyorlar	-3643
daş	-3644
▁akl	-3645
andır	-3646
▁Gerçek	-3647
▁günlerde	-3648
▁madd	-3649
lediği	-3650
▁işlemi	-3651
larımızı	-3652
▁ef	-3653
▁başlık	-3654
▁·	-3655
acılık	-3656
çiler	-3657
▁oyunu	-3658
▁seçen	-3659
▁Fenerbahçe	-3660
ai	-3661
▁önlem	-3662
alığı	-3663
▁hüc	-3664
▁lira	-3665
▁iddia	-3666
▁eriş	-3667
stagram	-3668
▁edilmiş	-3669
▁korun	-3670
▁kok	-3671
▁Yardımcısı	-3672
▁kaldı	-3673
▁vb	-3674
▁belirterek	-3675
▁edebilirsiniz	-3676
sizlik	-3677
▁olmadan	-3678
our	-3679
▁kişilerin	-3680
▁us	-3681
▁Mobil	-3682
▁olumlu	-3683
▁mesel	-3684
▁hisset	-3685
ısız	-3686
▁piş	-3687
▁Fil	-3688
▁ara	-3689
hone	-3690
▁Giriş	-3691
▁Fatih	-3692
▁Başbakan	-3693
icari	-3694
▁şif	-3695
▁Serv	-3696
AV	-3697
▁öden	-3698
gıç	-3699
▁etme	-3700
▁yasak	-3701
▁hizmetleri	-3702
▁hap	-3703
ilim	-3704
▁otomatik	-3705
iyer	-3706
▁sokak	-3707
▁yoksa	-3708
▁lez	-3709
ılıç	-3710
sat	-3711
?"	-3712
▁ton	-3713
▁Uluslararası	-3714
▁Hol	-3715
▁alma	-3716
▁hayır	-3717
gal	-3718
▁60	-3719
edeni	-3720
▁temin	-3721
▁Mahallesi	-3722
ESİ	-3723
▁nüf	-3724
▁gül	-3725
▁konut	-3726
▁ülkemiz	-3727
posta	-3728
▁güneş	-3729
alim	-3730
▁Mev	-3731
▁olmuştur	-3732
▁anlamına	-3733
▁sorunu	-3734
▁bilinen	-3735
▁akıllı	-3736
▁karşılık	-3737
hendis	-3738
▁fizik	-3739
Lİ	-3740
▁Yılmaz	-3741
▁popüler	-3742
▁sert	-3743
▁vakit	-3744
▁varlık	-3745
▁gerektir	-3746
▁karış	-3747
▁erken	-3748
▁Ark	-3749
▁forex	-3750
▁vazgeç	-3751
▁savun	-3752
▁evde	-3753
▁Ma	-3754
▁doğrudan	-3755
ows	-3756
utan	-3757
▁bundan	-3758
▁yerleştir	-3759
▁gündem	-3760
mayacak	-3761
bette	-3762
▁işlemleri	-3763
▁Ber	-3764
▁duygu	-3765
ayıf	-3766
▁day	-3767
▁Sab	-3768
▁davranış	-3769
▁Escort	-3770
▁kem	-3771
imar	-3772
▁Met	-3773
tuk	-3774
▁kadro	-3775
▁ürünler	-3776
atur	-3777
ban	-3778
ersin	-3779
▁oku	-3780
liğin	-3781
▁olmasına	-3782
▁kapı	-3783
▁çıkış	-3784
ezi	-3785
eygam	-3786
▁şikayet	-3787
▁kendine	-3788
▁birik	-3789
▁meş	-3790
▁özellikleri	-3791
▁anne	-3792
▁Rec	-3793
▁Kiş	-3794
öyl	-3795
▁İsrail	-3796
his	-3797
▁yetiş	-3798
AĞ	-3799
▁çap	-3800
▁şar	-3801
▁Uzun	-3802
▁çeken	-3803
▁yetiştir	-3804
ündeki	-3805
▁yasal	-3806
▁Kurum	-3807
▁veri	-3808
▁Yatırım	-3809
ısır	-3810
▁ilçesinde	-3811
▁yada	-3812
ediğiniz	-3813
▁tedbir	-3814
▁bunlar	-3815
▁birim	-3816
▁özelliği	-3817
ediler	-3818
▁Kab	-3819
▁uçuş	-3820
erseniz	-3821
▁Kıbrıs	-3822
▁olanak	-3823
rika	-3824
undaki	-3825
▁du	-3826
▁yılda	-3827
üstü	-3828
▁Amerik	-3829
▁pas	-3830
cılar	-3831
▁asıl	-3832
tis	-3833
▁Böylece	-3834
▁almış	-3835
zet	-3836
mur	-3837
▁geçerli	-3838
IŞ	-3839
diğiniz	-3840
▁keyif	-3841
isiniz	-3842
liğine	-3843
▁Mut	-3844
▁Güney	-3845
▁hakkı	-3846
likleri	-3847
▁Dakika	-3848
eceğine	-3849
▁af	-3850
▁fel	-3851
▁yapmaya	-3852
.,	-3853
▁Doğu	-3854
adi	-3855
▁Yunan	-3856
YA	-3857
▁başlar	-3858
droid	-3859
qu	-3860
▁Q	-3861
▁verilm	-3862
nden	-3863
▁seyahat	-3864
OM	-3865
▁Cuma	-3866
tic	-3867
▁ış	-3868
▁İşlem	-3869
▁Güzel	-3870
ema	-3871
▁imk	-3872
▁kans	-3873
alardan	-3874
▁başk	-3875
err	-3876
▁dahi	-3877
▁yetkil	-3878
▁etmeye	-3879
izasyon	-3880
▁insanın	-3881
ses	-3882
eğini	-3883
▁İki	-3884
▁diren	-3885
ebiliriz	-3886
▁Pr	-3887
▁iyil	-3888
▁ap	-3889
ıza	-3890
ıf	-3891
estor	-3892
▁Sh	-3893
isinden	-3894
▁ışık	-3895
▁balık	-3896
▁https	-3897
▁doğum	-3898
▁kullanımı	-3899
▁hisse	-3900
alandı	-3901
▁sonu	-3902
▁büt	-3903
ndan	-3904
▁öncesi	-3905
▁Nur	-3906
mail	-3907
▁programı	-3908
mos	-3909
▁İm	-3910
▁hus	-3911
diğinde	-3912
eygamber	-3913
▁sap	-3914
▁aşağıdaki	-3915
ırım	-3916
▁tas	-3917
düm	-3918
▁Gür	-3919
▁Bankası	-3920
▁)	-3921
▁mükemmel	-3922
onya	-3923
ışma	-3924
çuk	-3925
▁hac	-3926
estiv	-3927
▁Şeh	-3928
▁istih	-3929
TC	-3930
dikten	-3931
▁dijital	-3932
emen	-3933
unuzu	-3934
▁aydın	-3935
▁süreci	-3936
▁Küçük	-3937
▁eşy	-3938
▁kaş	-3939
▁mağaz	-3940
deniz	-3941
▁nedeni	-3942
▁sipariş	-3943
▁lir	-3944
▁belediye	-3945
▁süresi	-3946
▁la	-3947
iyorlar	-3948
lerimizi	-3949
▁üçüncü	-3950
eyiz	-3951
▁Altın	-3952
kr	-3953
▁ülkenin	-3954
leşme	-3955
▁Yine	-3956
▁oyunc	-3957
fet	-3958
and	-3959
onavirüs	-3960
▁vit	-3961
▁araştırma	-3962
▁soruştur	-3963
▁asla	-3964
▁Kürt	-3965
▁serbest	-3966
▁okun	-3967
▁ölçü	-3968
ınızın	-3969
▁km	-3970
▁Fin	-3971
▁olduğuna	-3972
▁Tam	-3973
▁kod	-3974
▁Dil	-3975
ond	-3976
▁Para	-3977
▁müdür	-3978
▁harika	-3979
▁verildi	-3980
▁katıldı	-3981
▁incelem	-3982
▁kimse	-3983
▁yazılı	-3984
▁giden	-3985
ie	-3986
▁Adana	-3987
▁biçimde	-3988
ılabilir	-3989
▁getiren	-3990
▁rakam	-3991
▁imza	-3992
indows	-3993
▁Paz	-3994
▁kı	-3995
▁İk	-3996
▁Müslüman	-3997
▁Orta	-3998
▁işbir	-3999
▁meslek	-4000
▁Do	-4001
Al	-4002
ılığıyla	-4003
▁pay	-4004
madığı	-4005
▁Dest	-4006
▁Eski	-4007
▁içeren	-4008
▁sermay	-4009
sit	-4010
▁sıf	-4011
▁birinci	-4012
▁BİR	-4013
▁yapabilirsiniz	-4014
▁Sayın	-4015
▁alıp	-4016
▁ikili	-4017
▁bunları	-4018
▁koruy	-4019
usunu	-4020
▁Çek	-4021
ube	-4022
uldu	-4023
▁onlar	-4024
▁etkisi	-4025
▁Sav	-4026
▁yönetimi	-4027
eğe	-4028
▁Gerek	-4029
▁Saat	-4030
▁karıştır	-4031
▁(2	-4032
zer	-4033
▁cen	-4034
▁ide	-4035
▁eşit	-4036
▁Erk	-4037
▁Sey	-4038
▁Zaman	-4039
ayıp	-4040
▁ekib	-4041
ümüş	-4042
dev	-4043
▁deney	-4044
▁şehit	-4045
12	-4046
▁nitelik	-4047
asit	-4048
▁oyunları	-4049
ain	-4050
▁500	-4051
▁öğrenci	-4052
Türkiye	-4053
urken	-4054
www	-4055
isiyle	-4056
▁Dir	-4057
▁hatırlat	-4058
▁iP	-4059
▁Yazı	-4060
▁Düş	-4061
▁kilo	-4062
evk	-4063
▁izle	-4064
▁Süper	-4065
▁Karş	-4066
▁bazen	-4067
ılmıştır	-4068
urum	-4069
▁Tah	-4070
▁ortadan	-4071
▁alternatif	-4072
▁amel	-4073
emiş	-4074
▁mon	-4075
▁ortalama	-4076
▁marka	-4077
▁detaylı	-4078
arlar	-4079
▁Twitter	-4080
▁teknoloji	-4081
▁Tat	-4082
▁desteği	-4083
abilen	-4084
▁yaparken	-4085
▁çocuklar	-4086
uru	-4087
asın	-4088
▁mo	-4089
lanma	-4090
ary	-4091
▁sorumlu	-4092
bon	-4093
▁Okul	-4094
▁Ef	-4095
abileceği	-4096
▁kendisini	-4097
▁Bizim	-4098
▁tören	-4099
▁askeri	-4100
▁Murat	-4101
▁aşırı	-4102
▁durdur	-4103
▁kullanmak	-4104
ediğimiz	-4105
▁bunların	-4106
leyici	-4107
▁Fakült	-4108
▁4.	-4109
▁Hayat	-4110
▁Şehir	-4111
▁Kitap	-4112
▁etmesi	-4113
▁olmasını	-4114
hane	-4115
▁bec	-4116
eceğim	-4117
rum	-4118
edikleri	-4119
▁bilm	-4120
alle	-4121
▁doğrult	-4122
▁Hep	-4123
etrol	-4124
▁Is	-4125
▁Canlı	-4126
▁altı	-4127
▁kış	-4128
EB	-4129
▁inşa	-4130
ımın	-4131
▁işte	-4132
bin	-4133
▁şampiyon	-4134
avi	-4135
ock	-4136
ly	-4137
▁olmaktadır	-4138
▁aracılığıyla	-4139
macı	-4140
gü	-4141
▁haberleri	-4142
▁Ed	-4143
LARI	-4144
cret	-4145
▁unsur	-4146
EV	-4147
▁ez	-4148
▁gönül	-4149
ülebilir	-4150
▁Otel	-4151
ates	-4152
▁peş	-4153
abrik	-4154
leriniz	-4155
ındır	-4156
▁yola	-4157
▁sivil	-4158
▁yakal	-4159
▁diyerek	-4160
kiler	-4161
▁firma	-4162
ây	-4163
▁kendisi	-4164
▁Cez	-4165
ASI	-4166
▁İlet	-4167
hale	-4168
▁erişim	-4169
▁çıkıyor	-4170
tel	-4171
▁Boy	-4172
▁Hüs	-4173
▁tane	-4174
leyin	-4175
▁Güvenlik	-4176
▁hazırlık	-4177
▁çay	-4178
▁giren	-4179
▁civ	-4180
▁büny	-4181
▁Benim	-4182
▁üzerindeki	-4183
▁uygulaması	-4184
EO	-4185
▁Dair	-4186
▁Nedir	-4187
▁baskı	-4188
▁Köy	-4189
▁anlayış	-4190
amet	-4191
▁alg	-4192
.'	-4193
▁geçti	-4194
▁parti	-4195
▁GÜN	-4196
▁bağlantı	-4197
▁ihtim	-4198
uzu	-4199
memiş	-4200
▁Irak	-4201
▁Tasar	-4202
LERİ	-4203
lot	-4204
▁Mic	-4205
▁Yazar	-4206
▁Fransa	-4207
▁orada	-4208
▁Mad	-4209
▁bl	-4210
ınar	-4211
▁modern	-4212
anet	-4213
dat	-4214
▁ayı	-4215
eyecek	-4216
▁üyesi	-4217
▁tutul	-4218
zu	-4219
▁dönüştür	-4220
▁almaktadır	-4221
▁aşk	-4222
▁kapalı	-4223
▁Arap	-4224
mesinin	-4225
▁kuvvet	-4226
ner	-4227
▁dağıt	-4228
▁ediliyor	-4229
▁…	-4230
liliğ	-4231
▁cilt	-4232
▁onlara	-4233
ümüzdeki	-4234
▁yapabilir	-4235
süz	-4236
▁gr	-4237
▁döviz	-4238
▁kalp	-4239
▁düzenlen	-4240
▁Malat	-4241
▁Meclis	-4242
▁rez	-4243
▁isimli	-4244
0'	-4245
MA	-4246
diğim	-4247
▁Gazetesi	-4248
▁kullanılır	-4249
▁alındı	-4250
aka	-4251
ukat	-4252
▁kayıp	-4253
larımıza	-4254
we	-4255
▁Odası	-4256
▁milli	-4257
▁Sohbet	-4258
▁çalışıyor	-4259
▁Milletvekili	-4260
▁reh	-4261
▁doğrultusunda	-4262
ese	-4263
çesi	-4264
Ben	-4265
layıp	-4266
meni	-4267
▁Hz	-4268
▁Sultan	-4269
ts	-4270
▁ib	-4271
dırım	-4272
ığın	-4273
▁Recep	-4274
▁faktör	-4275
▁Sın	-4276
▁Kılıç	-4277
▁gelişim	-4278
iciler	-4279
▁yapım	-4280
!!	-4281
İD	-4282
▁Sır	-4283
▁olmaya	-4284
arbak	-4285
▁ekipleri	-4286
oj	-4287
▁park	-4288
▁istiyorsanız	-4289
▁kitab	-4290
ity	-4291
